/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "명칭";
"Export" = "내보내다";
"Please select the file(s) you want to export." = "내보내려는 파일을 선택하세요.";
"Please select a export disk" = "내보내기 디스크를 선택하세요.";
"Files cannot be saved to the target disk. Please change another disk to save." = "데이터를 대상 디스크에 저장할 수 없습니다. 다른 디스크로 저장하세요.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "데이터를 저장할 디스크를 찾을 수 없습니다. 디스크를 다시 선택하세요.";
"Calculating the export file size, please wait…" = "내보내기 파일 크기를 계산하고 있습니다. 잠시만 기다리세요......";
"Stop" = "중지";
"Cancel" = "취소";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "디스크 공간이 부족합니다. 파일을 복원할 수 있도록 % @ 공간이 더 필요합니다.";
"Exporting:" = "내보내는 중:";
"Are you sure you want to stop exporting?" = "내보내기를 중지하시겠습니까?";
"Export successfully." = "내보내기 성공";
"Bootable Drive" = "부팅 디스크";
"Restart" = "다시 시작";
"Shut Down" = "꺼짐";
"Exit %@" = "%@ 종류";
"Are you sure you want to close the program?" = "프로그램을 종료하시겠습니까?";
"Yes" = "예";
"No" = "취소";
"OK" = "확인";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "SD 카드를 사용하여 부팅 가능한 드라이브를 생성할 수 없습니다. 다른 저장 장치를 사용하여 부팅 가능한 드라이브를 생성하세요.";




